
/* Class = "NSWindow"; title = "Canviar el nom del conjunt d’ordres"; ObjectID = "7"; */
"7.title" = "Canviar el nom del conjunt d’ordres";

/* Class = "NSButtonCell"; title = "D’acord"; ObjectID = "100009"; */
"100009.title" = "D’acord";

/* Class = "NSTextFieldCell"; title = "Introdueix un nom nou per al conjunt d’ordres:"; ObjectID = "100011"; */
"100011.title" = "Introdueix un nom nou per al conjunt d’ordres:";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100012"; */
"100012.title" = "Cancel·lar";
